const names = [
  "Воздушные шары голубые и черные",
  "Воздушные шары красные и белые",
  "Воздушные шары с цветами",
  "Воздушные шары мятные",
  "Воздушные шары юбилейные",
  "Воздушные шары трех цветов",
  "Воздушные шары хром и серебро",
  "Воздушные шары Смайлы",
  "Воздушные шары с Днем рождения",
  "Композиция из шаров на юбилей",
];

const descriptions = [
  'Набор "Белое золото" включает воздушные шары различных форм и цветов, создавая разнообразие и интересный декор. Белый цвет символизирует чистоту, нежность, а золотистые шары добавляют блеска и роскоши. Независимо от того, какое мероприятие вы организуете - свадьба, день рождения, юбилей или просто торжество в честь особого события - набор воздушных гелиевых шариков "Белое золото" будет дополнять ваше украшение и доставлять радость гостям',
  "Воздушные шары пастельных тонов идеально подходят для свадеб, детских праздников, дней рождения и других особых случаев. Благодаря своей нежности и пастельным оттенкам, они мгновенно добавляют шарма и элегантности.",
  "Воздушные шары латексные наполнены гелием газообразным. Гарантирован полёт 10 часов, если обработаем Hi-Float 2 дня. Шарики доставим в надутом виде",
  "оздушные шары торговой марки помогут вам создать праздничную атмосферу, сопровождаемую весельем и радостью. Из шаров вы можете создать яркие декорации для оформления интерьера, которые поднимут настроение вам и вашим друзьям независимо от торжества - свадьба, день рождения, корпоративная вечеринка, детский праздник или выпускной вечер. Интерьер, оформленный воздушными шарами, придаст позитивный оттенок всему мероприятию и настроит всю компанию на позитивный отдых и веселье.",
  "Любой набор, по Вашему желанию, можно скорректировать по составу и цветовой гамме шаров, а также добавить или изменить текст индивидуальной надписи. Мы используем только качественные шары и расходные материалы премиальных брендов, привозим Ваши заказы строго в транспортировочных пакетах.",
  "Шарики наполнены гелием, что обеспечивает их  парение в воздухе. Все латексные шары обработаны специальным средством Hi-float, которое увеличивает срок их полета. Все шарики поставляются в транспортировочных пакетах, что обеспечивает их сохранность и чистоту. Все шарики доставляются с грузиками для вашего удобства. Вы можете их оставить в фонтанах или отвязав грузики выпустить под потолок. Они подарят радость и восторг всем присутствующим, а также станут отличным фоном для фотографий.",
];

const imageNames = [
  "baloons-1.webp",
  "baloons-2.webp",
  "baloons-3.webp",
  "baloons-4.webp",
  "baloons-5.webp",
  "baloons-6.webp",
];

const data = {
  names,
  descriptions,
  imageNames,
};

export default data;
