const names = [
  "Пушистое счастье",
  "Облачный мишка",
  "Сердечный зайка",
  "Звёздный котёнок",
  "Соня-обнимашка",
  "Радужный лисёнок",
  "Медвежье чудо",
  "Сладкий сновидец",
  "Лучик дружбы",
  "Уютный пингвин",
];

const descriptions = [
  "Мишка из гипоаллергенного плюша с сердцем из бархата. Наполнитель — мягкий холлофайбер, безопасный даже для малышей. При нажатии на лапку звучит нежная мелодия. Идеален для объятий перед сном. Ручная прошивка и экокраски — игрушка на года!",
  "Интерактивный зайка с подвижными ушками и теплыми грелками внутри (вишнёвые косточки). Можно нагревать в микроволновке. Помогает успокоиться в стрессовые моменты. Сшит из органического хлопка. Друг, который всегда «выслушает».",
  "Лисёнок-радуга с хвостом из шести цветов. Экологичные материалы и безопасные красители. В лапке — магнит для крепления записок или фото. Отличный аксессуар для детской комнаты или креативного офиса. Игрушка-настроение!",
  "Пингвин в вязаном свитере с кармашком для секретов. Глазки-пуговицы и клюв из фетра. Можно стирать в машинке. Подходит для ролевых игр и развития эмоционального интеллекта. Мягкое напоминание о зимних чудесах.",
  "Дракончик-облачко с крыльями из шифона и светящимся брюшком (LED-лампочки на батарейках). Для смелых фантазеров. В комплекте — книжка-сказка о дружбе. Размер 40 см — удобно брать в путешествия. Волшебство, которое помещается в руки.",
];

const imageNames = [
  "presents/presents-01.jpg",
  "presents/presents-02.jpg",
  "presents/presents-03.jpg",
  "presents/presents-04.jpg",
  "presents/presents-05.jpg",
  "presents/presents-06.jpg",
];

const data = {
  names,
  descriptions,
  imageNames,
};

export default data;
